{"id": 1524, "text": "양보를 한 사실도 있었고요. 지금 또 대부분 분들은 본인도 모르게 이렇게 억울하게 개인정보가 유출이 되어서 여러 가지 피해를 보신 분들도 많으시거든요. 지금 그렇다고 해서 저희가 무조건 본인을 가해자라고 몰고 왔다는 건 아니고요. 어느 정도만큼은 피해자라고 보고 있는데 확실히 피해자라고 증명할 만한 증거가 없기 때문에 이렇게 전화를 드린 겁니다. 진짜 피해자 맞는 것 같은데. 그리고 지금 불법 현장에서 본인 명의로 된 통장들이 발견됐기 때문에 일단 본인께서도 간단한 피해자 입증 조사를 받으셔야만 되시는 부분이시고요. 네. 그러니까 지금 본인 몰래 통장들이 개설이 됐다는 거면 본인께서는 피해자 입증을 받으셔야 되시겠고요. 만약에 돈을 받고 양도를 한 거라면 당연히 법에 대한 처벌을 받으셔야 되겠죠. 일단은 이 조사 과정은 본인께서는 지금 동일 정과도 없으시고 신분 또한 확실하시기 때문에 1차적으로 녹취 상태로 진행해 드릴 겁니다. 네. 2016년 8월 8월 달에는 전혀... 지금까지 제가 설명드린 건 다 이해는 하셨어요 네. 어쨌든 제가 지금 조사받아야 된다는 거잖아요. 결국에는. 네. 그렇죠. 본인은 피해자인지 아닌지 확인하려고. 그렇죠. 피해자는 피해자 입증을 받으시면 되시겠고요. 네. 본인께서는 지금부터 제가 하는 질문에 아시는 내용이시면 아신다, 모르시면 모르신다. 간단하게 사실대로만 진술해 주시면 되는 거예요. 네. 그리고 자료는 본인 피해자 입증 증거자료로 제출될 거기 때문에 거짓말을 하시거나 은익을 하실 경우 위증죄 그리고 공무집행방해죄가 추가된다는 사실을 미리 말씀을 드릴게요. 네. 네. 지금부터 녹취를 진행할 건데요. 이거 녹취 중에 제3의 목소리가 섞이게 되면 본인 피해자 입증 증거자료로 사용하기가 어렵기 때문에 제가 지금 아기가 있어서 제3자 목소리가 섞이지 않을 수가 없는데. 아기 말고 다른 제3자가 없어요 네. 집에 저 혼자 있는데요. 아기랑. 아기가 몇 개월인지 여쭤봐도 될까요 14개월이요. 그럼 아기 제외하고 다른 제3자 목소리가 안 들리게끔 꼭 주의해 주시고요. 혹시 메모지랑 볼펜 있으시면 준비해 주시겠어요 네. 잠시만요. 이런 소상공인들한테 이상한 점이 다 있네. 본인께서 직접 개설하신 거 아니시라면 사실대로만 진술하시면 되세요. 네. 잠시만요. 제가 메모지를 좀 찾아야 돼가지고. 네. 일단 아기가 오는 것 같으신데 달래시고 얘기 주셔도 되시고요. 아. 오는 건 아니고 그냥 혼자 옹알이 하는 거예요. 옹알이 하는 거예요 혹시 아기가 울게 되면 달래시고 저한테 잠시만요 얘기하시고요. 아기 달래시고 얘기 주셔도 되세요. 네네. 이해해 보세요. 제가 뭘 적어야 될지. 네. 제 이름하고 소속 불러 드릴게요. 메모해 주세요. 네. 저는 서울중앙지검이고요. 서울중앙지검. 네. 첨단 범죄수사1팀. 첨단 범죄수사1팀. 1팀. 네. 네. 김미경 수사관입니다. 김미경 수사관. 네. 한번 불러 주시겠어요 본인께서도 누구한테 조사를 받고 계시는 건지는 정확히 알고 계셔야죠. 서울중앙지검. 첨단 범죄수사1팀. 김미경 수사관. 맞아요 네. 지금부터 녹취 시작하겠습니다. 무조건 사실대로만 진술하시고요. 제3의 목소리가 안 들리게끔 꼭 주의해 주세요. 네네. 네. 당사자 본인은 김지원 씨 맞습니까 네. 맞아요. 네. 전라도 광주 출신의 42세 여성 이현주라는 분을 아시는 분이십니까 모르겠는데요. 저는. 지난 2016년 8월경에 경기도 광명시 출산지점에서 우리은행이랑 하나은행 두 계좌를 본인이 직접 개설하신 사실은 있으십니까 아니요. 전혀 없... 지금 현재 발견된 두 통장은 대표 통장이기 때문에 본인 이사와 상관없이 동결 처리시켜드렸고요. 이거 동결 처리라고 하는 것은 더 이상 은행 거래를 못하도록 지급 정지를 시켜놨습니다. 네네. 이해하셨어요 네네. 이해 못하셨으면 바로바로 연락해 주세요.", "source_index": 250, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1525, "text": "네. 본인 이 부분에 대해서 이의는 있으십니까 아니요 없어요. 그러니까 말씀하신 부분이 제가 피해자이기 때문에 피해자로서의 확인과 조하는 필요하다 이런 말씀을 하시는 거고. 네. 그렇죠. 녹취 과정에서는 본인의 개인정보라든지 이런 부분에 대해서 여쭤보는 게 아니라 이번 사건에 관련된 녹취 주문을 몇 가지 드릴 거에요. 아까 방금 전처럼 박성수씨 아느냐, 대포통장 어떻게 되신지 알고 계셨냐. 이런 식으로 사건 예약에 대해서 몇 가지 확인해볼 때이기 때문에 본인 아시는 면 아신다, 모르시면 모르신다. 아시는 만큼 솔직하게 답변해주시면 되신다는 거에요. 네. 이번 소음 말고 제가 따로 막 방문해야 되고 그런 게 없나요 그런 건 아직까지 본인 신분 따라 절차가 있기 때문에 일타적은 본인 신분 확인을 위해서 녹취 과정을 진행한다는 거에요. 녹취 과정 같은 경우에 본인 피해자 입증을 위해서 법원에 제출된 증거자료이기 때문에 본인 아시는 영역인데에 대해서 굳이 모르신다, 거짓 진술하신다거나 은닉한 실시, 바로 권법으로 감추되어 가속처벌받을 수가 있고요. 그리고 마지막으로 녹취 과정에서는 본인 주변의 삼자의 목소리라든지 기타의 잡음, 본인이랑 타인의 대화는 녹취가 되면 안 되는 부분이기 때문에 현재 본인 위치 어떻게 되시나요 지금 제가 오산비행장이에요. 네 제가 군인이어서 그래서 경기도 오산비행장 안에 있거든요. 오산비행기장이에요 비행장이에요. 비행장. 아 그게 아니라 네. 여보세요 네. 여보세요 그러면 제가 녹취 과정 진행해드릴 테니까 본인 아시면 아신다, 안 아시면 모르신다 아시는 만큼 촉촉하게 답변해주시면 됩니다. 아시겠죠 네. 그럼 녹취 과정 진행하겠습니다. 네. 여보세요 서울중앙지검 전담법무부 수사팀 이영남 수사관입니다. 황윤성 씨 맞습니까 네. 당사자 번호인 전라도 광도 출신인 42세 남성 박성수 씨 알고 계신가요 아니요. 전혀 몰라요. 전혀 모르시는 분이시고 번호 주변에서는 들어보신 적 있으신가요 다시 한 번 말씀해주세요. 주변에서 들어보신 적 없으셨나요 네. 전혀 없어요. 그러면 지난 2017년 8월 16일 경기도 광명시 철산지점에서 하나은행 오류는 통장 개설하신 적 있었나요 아니요. 없어요. 그러면 본인 명기로 대포통장이 개설되셨고 현재 불법 현장에서 압수가 되셨기 때문에 금융감품원으로부터 피해방지차 지급정지 요청이 되신 상태예요. 지금까지 번인 지술대로는 아무것도 모르고 계셨던 사실이셨다. 피해자라고 말씀하실 것 같으신데 현재 번호인 명의가 도용이 되면서 대포통장까지 나눠서는 차후에 범죄자들이 번인 또 모를 사이에 다른 기타금정권에서도 또 다른 대포통장 개설하실 수가 있어요. 그렇기 때문에 저희 대사부분에 관한 것은 금융감품원으로부터 확인되고 있는 황윤성씨 번인금정권과 본인께서 직접 알고 계시는 금융권의 일치함에 대해서 1대1 대비 조사 예정입니다. 그렇기 때문에 본인께서 사용하고 계시는 금융권에 대해서 금융권, 은행령권 상호명에 대해서만 간단하게 말씀해 주시고요. 제가 지금 국민은행 사용하고 있고 어디요 국민은행이요. 국민은행 네, 국민은행. 그리고 하나은행으로도 계좌가 있고 하나은행 네. 그리고 증권같은 경우에 국민은행증권 계좌가 하나 있어서 그 외에는 특별히 사용하고 있는 증권이나 은행령은 계좌가 없습니다. 그렇군요. 그렇다면 국민은행에서는 본인 변기로 직접 개설하실 계좌는 몇 개 되시나요 제가 직접 개설한 계좌가 외교예요. 각각 어떤 정도로 사용하고 계십니까 일반적 통장, 예금, 적금, 주택청약, 마이너스 통장. 네. 이게 그 월급들은, 기본은행이 국민은행이어서 월급이 들어오는 통장이 하나 있고 그리고 일반 계좌 통장이 하나 있고 그리고 적금 계좌가 두 개 있고 그리고 증권 계좌가 하나 더 있어요. 그래서 총 다섯 개예요. 증권이라면 국민은행 증권 통장으로 말씀드린 거죠 네, 맞아요.", "source_index": 251, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1526, "text": "나와서 피해자의 증조사를 받기 때문에 그거에 대해서 정신적인 피해, 내가 업무 수당 이런 게 있기 때문에 5에 대해, 자산에 대해서 5, 범수 조치돼서 5에 대해서 받기 때문에 그건 이따가 제가 다 설명을 드릴 거예요. 서류에 대해서는. 근데 제가 조금 본인이 어리시잖아요. 어떻게 보면. 93년생이면. 93년생이면 몇 살이죠 26살이요. 26살이면 본인이 공군사관학교 나왔던 정도면 서울대도 갈 수 있는 여건이었잖아요. 그렇죠 근데 그러면은 본인께서는 정말 앞으로 창창한 살아갈 날이 많고 또 본인께서는 앞으로 해야 될 일도 많고 또 저처럼 나라 일도 짊어지고 있고 그런데 제가 봤을 때는 불안감을 떨치고 빨리 고소고발건에 대해서 치아를 받으시고 협조를 잘 하시는 게 중요한 부분 같아요. 제가 이거는 녹취 과정에서 말을 못 할 것 같아서 녹취를 끄고 얘기한 거예요. 아니에요. 제 딸도 지금 고3인데 일단은 저도 4자 들어가는 대학에 보내고 싶은데 그게 잘 안 돼요. 저는 검사인데 제 딸은 공부를 못 한단 말이에요. 전 제 딸은 공부를 못 해요. 진짜로. 짜증나 죽겠는데. 아무튼 본인도 재밌죠. 이런 얘기하니까. 본인도 나이가 어리시고 제가 조금만 더 일찍 결혼했으면 본인도 제 딸뿐인데 제가 봤을 때는 그래요. 자산은 돈은 벌고 또 벌어요. 그런데 본인이 하시는 일에 있어야지 지장이 없어야지 지금 나라가 얼마나 힘듭니까. 그래서 말씀드리는 거니까 이건 개인적으로 말씀드리는 거예요. 제가 개인적으로 뵐 일이 또 있을지 없을지 전화통화를 할 수 있을지 없을지 이따가 저희 수사관이 금융감독님한테 제 명함 줄 거니까 나중에 제가 밥 한번 먹읍시다. 네. 감사합니다. 제가 본인을 면회로 한번 갈까 면회라고 해야 하나 그건 아닌가 아무튼 해결은 빨리 해드리고 이건 나라에서 하는 정확한 일이니까 오해하지 마세요. 네. 알겠습니다. 잠시만 기다리세요. 2018 조사 0118호 한 건 박성순 명의당 사건. 제 녹차입니다. 황윤성 씨 본인 맞으십니까 맞아요. 930930 2047718. 제 녹차입니다. 일단 몇 킬로 정도 남으셨나요 지금 잠깐 주유소 들려서요. 잠깐 들려서 바로 다시 출발할게요. 네. 알겠습니다. 죄송해요.", "source_index": 252, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1527, "text": "궁금한 점이 있어요. 어떤 거 물진하셨나요 네, 기사한테 문자 오신 것 같고요. 생분증을 잃어버린 적도 있었고요. 네. 아셨고. 자, 그리고 이번 사건 같은 경우에는 현재 본인부가 연루가 되기는 아니라 본인 외에도 특정국으로 200여 명 가까이 연루가 되신 특대공영사기사건입니다. 아, 그래요 네, 그런데 현재 연루가 되신 분들을 보시게 되면 연루가 되신 분들이 전부 다 피해자분들은 아니시고 그중 일부분을 보시게 되면 본인이 직접 은행에 방문하셔서 통장을 견설하시고 막상 술을 땀들게 돈을 받고 통장을 넘겨드린 가해자분들이 있으셨고요. 또한 대부분은 본인도 모른 사이에 명의도용을 당하신 피해자분들로 많이 계신다는 거예요. 아, 그럼요. 네, 따라서 제가 오늘 번호를 보내려 드린 이유는 본인께서는 2도 통상이 돼서 명의도용을 당하신 피해자이신 건지 통장을 넘겨드린 가해자이신 건지 간단하게 본인 신분 확인 조사차에 연락드린 겁니다. 아, 진짜요 네, 무슨 말씀 지어 주셨나요 네, 그럼 약간 제가 피해자인 거죠 피해자이신지 가해자이신지 피해자분들인지 연루가 되신 분들 중에는 피해자, 가해자분들이 많이 있다 보기 때문에 본인 신분 확인 조사차에 연락드린 부분인 거고 아무래도 또한 불법 신장에서 본인 명의로 통장이 확인되셨기 때문에 본인께서 직접 영도 판매를 하신 게 아니시라면 간단한 피해자 입주 조사를 받으셔야 됩니다. 피해자 입주 조사는 뭐냐면 본인 나라의 범위와 명의도용 사건에 아무리 연관이 없든 무고한 피해자다 라는 입주 조사를 받으셔야 되신다는 건데 이 조사 과정 같은 경우에 제가 1차적으로 본인 신분 확인을 위해서 녹취 상태로 진행해 드릴 겁니다. 녹취 상태, 본인 이 부분에 대해서는 또 다른 이의 같은 거 있으십니까 아니요, 없어요. 녹취 과정에서 다시 한번 말씀드리겠습니다. 녹취 과정에서는 사건에 관련된 녹취 질문을 몇 가지 드릴 건데 달아서 본인이 아시면 아신다, 모르시면 모르신다 아시는 만큼 솔직하게 답변해 주시면 됩니다. 녹취 과정 같은 경우에 본인 피해자 입주를 위해서 법원에 제출된 증거 자리이기 때문에 본인 아시는 내용들에 대해서 모르신다고 거짓 진술하신다거나 은닉하실 시 바로 공범으로 간추되어 가슴 처벌 받을 수가 있고요. 마지막으로 녹취 과정에서는 본인 주위에 3자의 목소리라든지 기타의 자부, 특위나 본인과 타현에 대한 내용이 녹취가 되면 안 되는 부분이기 때문에 현재 본인 위치는 어디 계신가요 제가 지금 평택이요. 어디요 평택이요. 직장이십니까 아니면 자택이신가요 원래 직장 다니는데 오늘 휴가여서 집에 있거든요. 잠시만요. 그러니까 자택이신다고 말씀하신 거죠 네. 자택이 혼자 계시나요 네. 혼자 계신다고 하더라도 거나 음악 같은 건 안 계셨죠 네. 3자의 목소리 자국은 들리지 않는 부분에 대해서 다시 한번 주의 말씀드리겠습니다. 자, 그럼 이제 녹취 과정 진행하겠습니다. 네, 여보세요 네. 네, 녹취가 되셨고요. 서울중앙지검 전당범죄수사열대 민영남 수사관입니다. 황윤선 씨 본인 모르신가요 네, 맞아요. 전라도 광두 출신인 42세 남성 박성순 씨 알고 계십니까 아니요, 몰라요. 전혀 모르시는 분이시고. 지난 2017년 8월 16일 경기도 광명시 철사지점에서 하나은행 오류인의 통장 개설하신 적 있으셨나요 광주요 네, 경기도 광명시 철사지점. 광명시요 네. 광명 그런 쪽에 간 적은 없었는데. 그리고 그때 당시 본인 휴대폰으로 통장이 개설 되셨다라는 문자와 통화 전화 안 통한 다른 연락은 없으셨나요 아니요, 특별히 없었던 것 같아요. 본인 명의로 대포 통장이 개설 되셨고, 불법 거래에 사용된 사실은 알고 계셨습니까 아니요, 제 명의로 대포 통장이요 네. 아니요, 전혀 몰랐는데. 본인 명의로 개설 되신 대포 통장이 동결처리된 상태이신데, 혹시 동결처리라는 의미에 대해서는 알고 계십니까 아니요, 잘 모르겠어요. 동결처리라는 불법 현장에서 23돈 대포 통장에 불법 관련된 자금이 들어 있었기 때문에 더 이상 금융 거래가 되지 않도록 저희 금융감독원으로부터 피해 범죄자 지급증 지시 요청이 되셨다는 말씀이신 겁니다. 네. 그리고 아까 말씀하신, 지금까지 본인 지출 내려놨던 사실이 있었다, 피해자라고 말씀하시는 것 같으신데, 현재 본인의 명의가 더 영향이 되면서 대포 통장까지 나온 것과 같은데, 자후의 범죄자들이 또한 다른 기타금융권에서도 또 다른 대포 통장까지...", "source_index": 253, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1528, "text": "주한영 경사인데. 누가요 지금 전화 받으시는 분이요 주한영 경사님이시라고요. 네. 혹시나 나중에 이런 게 혹시나 문제가 제가 이제 이장민 과장님을 이렇게 의심하는 건 아니고 문제없는 이재를 해주셔야 된다는 거예요. 요즘에 또 이런 사기 전화가 너무 많아가지고. 아 경사님한테 지금 전화 주시는 경사님한테 제가 말씀을 드리라고요 아니요 아니요 그게 아니고 혹시나 나중에 문제가 생기시면 어떤 경우라도 아 그렇죠. 제가 이건 비밀로 해야 돼요. 그분이 보안을 철저히 해야 된다고 그랬어요. 사건을 하고 계시면 제가 물어보는 건 사건 번호 같은 걸 아시는지 여러 가지 통로가 있는지 있으신가요 네. 사건 번호 있어요. 제가 한번 조회를 해봐드려도 될까요 요거는 의심이 돼가지고 혹시나 해서 물어보는 거예요. 그런데 지금 그 경사님은 아니. 과장님은 거기 사이버 과장님은 계시다면서요. 지금은 안 계시고 자리에는 안 계세요 . 아 네. 자리에 안 계시는데 출근을. 요즘에 민원센터에 이런 전화가 많이 오거든요. 그래요 많이 와가지고 제가 그래도 뭐 이렇게 있다 보면 혹시나 그런 사건 소외 같은 걸 해드릴 수가 있거든요. 정말 중록이 되어 있는지 이런 걸 해드릴 수가 있기 때문에. 아니 그런데 그 과장님이 되게 잘 해주셨어요. 그래서 그분 괜히 신뢰가 가게. 아니. 혹시나 금융감독원이나 예를 들어서 원액금이나 이런 건 다른 건 없으 셨죠 다른 건 없냐고요 네. 그런 데서 예를 들어서 다른. 아니. 잘 안 들리는데 금융감독원에서 뭐라고 말씀하신 거죠 저는 그냥 그 과장님하고만 해야 되는데. 그런 게 문제가 아니고. 혹시나 금융감독원 전화번호가 이상하게 예를 들어서 1588에 이상하게 알려주고 통화를 하라고 했던가 그런 거 없었어요. 그런 건 아니시고요. 네. 전혀 그런 거. 아니요. 전혀 그런 거 없었고요. 보이시피 씨는 그런 거 아니에요. 그분은. 제가 이장님과 과장님을 의심하는 게 아니고. 그런 분들을 조금 이렇게 하는 부분이 있어서 혹시나 해서 예를 들어서 1588에 이런 걸 사라면 절대 아니거든 그런 번호는. 네. 그렇진 않아요. 금융감독원 번호나 경찰서 번호나 이런 거는 1114나 네이버나 이런 데 확인을 하면 다 나오는 부분이 요. 그렇죠. 그런데 실제로 이런 거를 1588 이런 거 있잖아요. 그런 건 아니고요. 그냥 070이나 이런 거는 절대로 하면 안 된다는 거였지만. 네. 그거 아니에요. 그분은 경찰청에 계신 분 그거 정확한데. 아 그러시고. 아니. 계신 거는 정확하게 맞으신 거 있으세요. 원래 근무를 하시고. 오늘 또 5시쯤에 퇴근을 하셔야 되는데 왔다 갔다 하셔가지고 왔다 갔다 하는 등록 기록이 있거든요 . 그래요 계속 왔다 갔다 7시 47분에 들어오셨다가 8시 32분에 나가셨 다가 또 11시쯤에 들어오셨다가 계속 있으세요. 그러면 통화 내일은 되겠네요. 그렇죠 아니. 저 말하면 그분이 아실 텐데 저 계속 수사 마무리를 오늘까지. 그럼 제가 한번 혹시 실례가 안 되면 성함을 한번 물어봐도 될까요 아 저 알아요. 이효숙이라고 얘기하면. 이효숙. 잠시만요. 아. 아. 아까 통화 계속 하셨는데. 그리고 지금 전화받으시는 분. 아 그러니까 지금 저 혼자 검색을 혹시나 보이스피싱이 있는 부분 때문에 검색을 조회를 한번 해드렸어요 . 그런데 사건 뭐 하시는 분이시죠 . 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아. 아.", "source_index": 254, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1529, "text": "제가 보이스피싱을 의심한 것은 이해하신다고요. 그래도 말씀드리면 기분은 언짢 을 수 있어요. 그렇게 하시면. 그렇게 얘기하는 게 아니고. 이해는 하실 거예요. 어떻게든. 그러면. 아니요. 혹시나 고통은 하시더라도 주한영 민원센터에 있는 분이 이런 얘기를 하더라. 그런데. 아 네. 이해는 하실 거예요. 아니요. 요즘에는 혹시나 피해를 보는 분들이 상당히 많으시기 때문에. 아 그러시구나. 요즘 그런 얘기는 들었어도. 이분은 그런 분 아니니까 그러지 마시고요. 제가 협조를 또 해야 하니까. 전화를 꼭 주셔야 돼요. 이거 마무리를 져야 제가 일을 하죠 . 저도 일하는 사람인데. 네. 사이버 수사대 이정민 과장님 자리 쪽으로. 사이버 수사대 쪽으로 이걸 올려 드릴 테니까. 사이버 수사대에서 이걸 이정민 과장님 자리로 올려 드릴게요. 그런 자료를. 아 네. 그러면 전화. 자료가 아니고. 그냥 연락이 오셔서 연락해달라는 이런 거. 해드릴 테니까. 오시면. 자리에 잠시 들리시면 오세요. 분명히 하실 거예요. 분명히. 아 네. 꼭 전화 좀 연결해 주세요. 죄송합니다. 일단 제가 올려 드리니까. 잘하셔가지고. 이런 걸 잘 하시고 그리고. 이런 거는 잘 전화주신 분께서도 다 이정민 수사장님 아시는 분이 니까 하실 거라고 생각하고 있습니다. 네. 왜냐하면 이 사건을 빨리 마무리 해야 저도 일하는 사람이거든요 . 그래서 제가 마음 편하게 일을 하죠 . 그래서 이거 빨리 협조를 해야 된다 는 생각을 하고 있습니다. 그래서 제가 마음 편하게 일을 하죠 . 그래서 이거 빨리 협조를 해서 마무리 적시고 그리고 이제 일을 해야 돼요 저도. 그래서 좀 어떻게. 제가 일단은 주말이니까 내일은 출근할 때가 아니지는 모르겠지만 . 그래서 일단은 5년은 드릴게요. 잠시 지금 계속해서 수사하신다고 왔다 갔다 하시는 것 같은데. 일단은 많이 바쁘신 것 같아요. 하시는 게. 아 네. 아 네. 네. 네. 네. 네. 네. 네. 네. 네. 네. 네. 네. 네. 네. 네. 네. 아 네. 지금 일단은 수사하신 것 같아요 . 그러나 이런 것들은 중간중간 계속 틀리시는 것 같은데. 틀리시더라도 자료를 자료를 올려 드리면 확인을 할 거예요 지금 . 네. 그러면 꼭 좀. 네. 제가. 그러니까 그것만 알고 계시고 오시면 제가 일단은 훈련을 드릴 거니까요. 확인하시면 연락을 드릴 것 같아요 . 네. 기다리다가 전화했다고 말 좀 잘해 주세요 . 네. 네. 제가 자료를 올려 드리겠습니다. 네. 네.", "source_index": 255, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1530, "text": "네 말씀하세요 아 네 이정민 과장님 계세요 아...이 누구요 이정민 수사과장님이라고 했죠 이정민 과장님이요 이정민 민 네 이정민 사이버 수사과장님 혹시 그 과가 경제팀인가요 아니요 수사...어... 어...뭐라고 해야하지 사이버 수사 과장님이요 사이버 수사과 말씀하시는거에요 네네 잠시만요...이정민 말씀하시는거죠 네 잠시만요 아 지금은 안계시고 네 그 오전에 출근을 하시기로 되어 있는거 같은데 지금 혹시 연결하시기로 한거에요 아까전에 네 지금 대략적으로 2시간전에 수사하고 잠시 나가셨거든요 아 어디 나가셨어요 수사 부분 때문에 많이 바쁘신거 같은데 어떤 분인지 정확하게 제가 아는 분이라가지고 어 근데 저랑 통화를 하기로 했는데 통화가 안되가지고 아 그 이정민 수사과장님께서 지금 그 이번에 뭐 사건 하나 이렇게 하시는거 있었는데 지금 그 조금전까지 한 2시간전쯤에 그 사건 어느정도 확인하고 다시 나가가지고 안 들어오셨거든요 아 그래요 원래 지금 5시쯤에 퇴근하시는 분인데 그 수석이 남아계시더라구요 아 5시에 퇴근하세요 원래 오늘은 5시에 당직이 아니셔가지고 퇴근하고 있으셨는데 한 11시쯤인가 퇴근을 했다가 다시 또 들어와가지고 확인하시고 다시 나가셨는데 네 혹시 이정민 수사과장님 아시는 분인가요 제가 며칠 전에 단통 이정민 수사과장님 연락 계신다면 연락을 많이 받았거든요 아 네 저랑 통화하기로 했었거든요 그래가지고 근데 전화를 안 받으셔가지고 지금 시간이 조금 그렇게 돼서 그런거 같은데 아 그래요 제가 뭐 올려드려놓을까요 그 이정민 수사과장님 그쪽으로 그쪽으로 올려놓는다구요 네 그 이정민 수사과장님이 있고 오늘 뭐 제가 성함은 누군지는 모르겠지만 그냥 이렇게 사건 수사하시는 분들은 있을거에요 분명히 아 그러면 그분하고는 통화가 언제 되나요 그러면 뭐 제가 봤을 때는 내일 오전에 오시면 되실거고 그야말로 일요일에 가도 되실거 같은데 아 내일 오전에 또 통화된다구요 근데 이거는 뭐 제가 해드릴 수 있으니까 올려드리면 그쪽에서 사이버 수사자라고 했죠 네네 그쪽에서 확인하셔가지고 연락드릴거에요 또 어떤것도 아 그럼 저한테 연락을 주신다구요 올려드리면 그렇게 해드릴 수는 있어요 아니 그 아니 그분이 통화를 저랑 하기로 했거든요 그 과장님께서 아 네 제가 일단은 자동으로 훈련을 들은거에요 그냥 오늘 뭐 전화가 오셔가지고 아 그 저기 이정민 수사과장님 맞으시죠 저는 이정민이 아니구요 아니 그렇죠 과장님이 사이버 수사 과장님이라고 하셨거든요 사이버 수사자 이정민 과장님이 계시고 경제팀의 이정민 과장님이라고 계세요 네 그래서 정확한거는 제가 아까 경제팀을 물어본것도 혹시나 통화음이 어떻게 되는지 물어본게 이정민인지 민인지 물어본거에요 아 이정민 이정민이요 민이 닥쳐있구요 네네 사이버 맞으시죠 사이버 수사자 네 경제팀이 아니고 그러면 그분 계시고 지금은 자리에 안계시지만 이거는 제가 연락은 사이버 수사대로 올려드리게 되면 출근을 하게 되면 바로 연락을 드릴거 같아요 아 그래요 아 그렇구나 통화가 계속 안되가지고 어떻게 되는건가 해가지고", "source_index": 256, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1531, "text": "그러면 내일은 출근 안 하신다고 요 원래는 안 하기로 되어 있는데 지금 이 부분에 사건을 예를 들어서 하시 게 되면 출근을 할 수도 있을 거예요 . 아 사건이 지금 아니죠 상황은 제가 한번 확인을 해봐야 되는 게 저도 사이버 수사대가 소속 이 되는 게 아니거든요. 그렇기 때문에 제가 한번 사이버 수사대 쪽으로 확인을 해드릴 수 있거든요. 이런 거는. 아 확인해 준다는 게 전해 주신다 는 거예요 아니요 아니요. 사이버 수사대에서 내일 이종민 수사관님 수사를 내일 출근을 하시는 지 안 하시는지 확인해 드릴 수 있다고요. 그럼 통화는 되겠네요. 내일 그렇죠 출근을 하게 되면 통화는 되실 거 고 출근을 안 하시면 통화가 안 되 실 건데 제가 그거를 확인해 드릴 수 있어요. 제가 잠시 확인해 드릴까요 잠시만 기다려주실래요 네 그럴게요. 잠시만요. 제가 한번. 네. 이종민 과장님 잠시만요. 네. 내일은 이종민 수사관님 원래 출근 시간은 오늘 또 오전 12시 원래 퇴근 하시는 그분이셨는데 원래는. 아 그러셨어요. 오늘은 저랑 통화 계속했거든요 . 취목 고의 수피싱 이런 건 아니시 고요. 그런 건 아닌 것 아니 그런 건 아니고 그분께서 수사를 맡아서 해 주시는 분이어서 제가 전화. 확인 혹시 하셨나요 제가 지금 잠시 이상한 생각이 들어서 물어본 거예요 . 어떤 생각이요 이게 혹시나 너무 찾으시는 거 보니까 혹시나 다른 어떤 부분인지 모르겠 는데 혹시 이종민 수사관님 얼굴 아시나요 저요 네. 잘 몰라요. 아 아시는 분이세요 아니요. 그렇게 잘 알지는 못하죠. 아 그러셨군. 어떤 부분인지 계속 찾으시는 건지 제가 궁금해서. 아 그러시구나. 그러면 지금 이 핸드폰 이종민 과장님이 수사대에 계시다고 그러 셨잖아요. 그렇죠. 그렇죠. 그런데 출근 내일 하신다면서요 . 네. 그런데 그것도 정확하게 확인을 해 드릴 수는 있는데 어떤 그런 부분 인지 궁금해서 제가 말씀드리는 거예요. 제가 지금 보이스피싱이나 이런 게 너무 많다 보니까. 네. 같은 전화가 너무 많아요. 아 그래요 아니 그런 건 아니고요 . 제가 이제 이종민 수사관님 의리 만 하는 게 아니고 지금 전화 주신 분이 혹시나 그런 부분이 어떤 부분이 있는지를 정확하게 모르기 때문에 물어보는 거예요. 아 저는 그냥 주부고요. 그분이 친절하게 되게 잘해 주셔 가지고 제가 그분 믿고 계속 그분이 사이버 수사를 하신다고 그래서 제가 협조를 해야 되거든요. 잠시만 기다려주세요. 제가 전화 끊지 마시고 잠시만 기다려 주세요. 이종민 수사과장인 거 아셨죠 네. 잠시만요. 제가 그분한테 협조를 해야 되거든 요. 네. 혹시 이종민 수사과장님 사이버 수사는 맞으신데 제가 혹시나 해서 염려가 돼서 말씀을 드리는 건데 요. 혹시나 뭐 기자 번호를 알려드리 려면 제가 그 기자 번호를 알려드리 려면 제가 그 기자 번호를 알려드리 려면 제가 그 기자 번호를 알려드리 려는 건 얘기한 건 아니시죠 네. 아니에요. 그분 친절하게 되게 잘해 주셔 가지고 바로 이야기를 해 줘야 돼요. 요즘에 그런 게 상당히 많거든요 . 그분은 친절하게 저한테 잘해 주 셨어요. 그러니까 괜히 의심하지 마시고요 . 제가 말을 하는 건 요즘에 혹시나 제가 이야기를 하는 건 이종민 수사 과장님이 있으신 분이고 맞는 건 확실한데 혹시나 지금 전화 주신 분이 너무 이렇게 자신 있고.", "source_index": 257, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1532, "text": "저희가 한번 검색을 했는데 사건 번호가 등록이 되어 있으신데 등록이 되어 있어요 지금 혹시 사건 번호를 정확한 건 다시 한번 확인해드리는데 2018 조사 6600호 건도 네 맞아요 아 맞으세요 네 거의 마무리가 다 돼서요 오늘 마무리 해주신다고 했는데 제가 죄송합니다 저는 혹시나 보이스피싱 이런 부분이 너무 많다 보니까 제가 오지랖이 있어서 검색을 했는데 이건 죄송합니다 저도 혹시나 해서 그런 부분이 너무 그러니까요 그런 건 아니에요 그런 건 아니고 그분이 굉장히 친절 사건 번호가 등록이 되어 있니 지금 기재가 되어 있고 담당 수사과장님, 사이버 수사과도 되어 있고 아 네 맞아요 지금 3일 전인가 4일 전쯤에 등록이 되어 있는데 네 3일 됐어요 그러니까 오늘이 금요일이니까 스모금 그래서 오늘 사건 종료해 주신다고 해서 통화하기도 했는데 제가 의심을 해서 죄송한데 이거는 혹시나 해서 저도 이렇게 물어본 거였어요 너무 많다 보니까 네 그분한테 괜히 그런 거 말씀드리지 마세요 이거 괜히 저는 그렇게 할 수 있는 게 아닌 제가 사이버 수사 베이터로 소속이 되어 있는 게 아니기 때문에 네 그분이 되게 잘해주셨거든요 그러니까 그러지 마시고 저는 제 쪽에서는 그런 전화가 너무 많이 오다 보니까 저희도 확인할 부분을 확인해서 보이스피싱이라면 예를 들어서 막을 수 있는 걸 막아들여야 된다는 거예요 아 그렇죠 아유 그러시구나 제가 계속 기다리고 있다가 무슨 일이 있으시지 오늘 바쁘셨나 이러면서 계속 기다리다가 안 와가지고 이상하다 왜 안 하시지 이러면서 제가 전화를 한 거거든요 네 그러면 혹시나 이병진 수사관님한테 이렇게 늦은 시간에 전화주신 건 뭐 저는 일어났어요 이제 새벽에 일찍 일어나서 그래서 어제 통화를 하기로 했는데 통화가 안 돼서 어 이상하다 이러면서 한 건데 마침 받으셨네요 그래가지고 네 이정민 수사관님을 제가 개인 번호는 모르겠지만 사이버 수사대로 연결해가지고 이정민 수사관님 개인 연락수로 통보를 해서 내일 출근해서 연락을 드리려면 드릴 수는 있을 거예요 그렇게 해드릴까요 그렇죠 아니 그분이 금방 아실 거예요 아마 오늘 바쁘신 일이 있어가지고 가셨는지 모르겠는데 아 그 분은 전화하신 분하고 서로서로 그런 부분을 대화를 했다는 거네요 네 제가 마무리를 해드려야 되니까 그래야지 이거 사건 마무리를 하죠 그래서 제가 할 일이 아직 남아있으면 또 제가 해야 되니까 그래서 빨리 마무리를 져야지 종결을 해야지 된다고 그러셨거든요 이정민 수사관님께서 금융권으로 사건을 많이 하시는 분인데 네 금융권 쪽으로 많이 연관이 되셨나 보네요 아 네 맞아요 금융 담당이신 것 같더라고요 그래가지고 제가 금융권이나 보이스피싱이나 이런 거 좀 잡아주시는 분이신데 아 네 그러신 것 같았어요 그래서 제가 협조를 해야 돼요 그분한테 아 좋습니다 그러면 꼭 전화해 주시고요 제가 이거 마무리를 해야 저도 또 일을 하고 그러잖아요 그래서 말씀하시면 아실 거예요 아마 그러면 전화 주시면 될 것 같은데 제가 그러면 새벽에 아침에 전화 주셔도 되고 이영수씨께서 전화를 오셨는데 이정민 과장님을 찾으셨다 이렇게 올려드리면 될까요 이런 식으로 네 그렇게만 해주세요 왜냐하면 또 밖에서는 이야기는 안 하고 아까 이야기를 하지만 안 하셨으니까 아 그렇죠 그런 거 얘기하면 기분 언짢을 수 있으시니까 그러지 마시고요 제가 지금 보니까 지금 사건 번호에 대해서 확인해 보니까 열람이 자체가 안 되네요 열람 자체가 저희가 아 그래요 열람 자체가 안 된다는 거는 이게 뭐 비밀수사나 보안수사나 뭐 이런 부분인 것 같은데 제가 여기에 대해서는 정확하게 물어볼 수는 없을 거예요", "source_index": 258, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1533, "text": "저희가 봤을 때는 임주희 씨가 아까 얘기했듯이 명의가 또 여기에 대한 피해자인지 가해자인지 저희가 조사 보면 알겠지만 지금 상태에서는 임주희 씨는 여러 사람들한테 고소 고발된 상태예요. 혹시 지막 대신 옥션 같은 거 아시죠 거기에 임주희 씨 이름으로 통장 개선해서 고가의 물건을 올려놓고 물건을 보내지 않는 그런 형태로 했더라고요. 거기에 돈을 붙인 사람들은 임주희 씨가 집객적으로 개설하고 하는 건줄 알고 전부 다 고소고발한 상태죠. 그래서 저희가 임주희 씨를 금융 관련 전과가 있는지 봤더니 임주희 씨는 금융 관련 전과가 없더라고요 . 그리고 조사받은 사실도 없고. 그래서 저희가 임주희 씨가 명의 가 대응돼서 피해자부터 연락드린 거예요. 물론 저희가 불러서 조사를 하는 게 아니기 때문에 모든 것들은 녹취를 할 거예요. 녹취를 해서 검사님을 연결시켜 드리면 임주희 씨는 있는 그대로 있는 사실만 얘기하시면 돼요. 예를 들어서 거짓을 말씀하시면 안 되고 날짜 개설 시점이라든가 또 임주희 씨 관련해서 이런 것들 물어봤을 때 있는 그대로 사실대로 얘기하시고 이런 모든 것들을 기록 해가지고 다음 재판 때 임주희 씨의 증거 자료로 채택을 하려고 해요 . 저희가 검찰에서는. 잠시 동안 가능한 거죠. 검사님하고 통화 가능한 거죠. 그런데 거기가 어디라고 하셨죠 서울중앙지검 금융범죄수사과 입니다. 메모 가능해요 제가 적어드릴 테니까 잠시만요. 네 메모. 네. 임주희 씨 본인 사건이기 때문에 검사님이 불리면 사건 번호를 얘기 해달라 그럴 거예요. 그러면 사건 번호 정확히 인지하 셔야 돼요. 적어보시죠. 네. 2018 다시 한글로 조사 조사 다시 5027. 5027. 한번 불러보세요. 2018 다시 조사 다시 5027이요. 이게 문지은 명의동의용 사건인데 . 저는 서울중앙지검 금융범죄수사 과 이명수 수사관입니다. 이명수. 명명수. 명수님이요. 네. 제가 절차상 본인 확인부터 말씀드릴 게요. 빠르게. 네. 뭐 어떻게 된 사건인지 정확하게 말씀하시면 돼요. 네. 임주희 씨 본인 맞으시고요. 네. 42세 여자 문지은 주변 사람들을 통해서 들어봤던가 소개받은 적이 있습니까 없습니까 없어요. 없죠. 그다음에 본인 명의로 된 통장이 발급된 날짜와 시점이 2017년 12월 28일 발급되었고요. 경기도 광명시 철산지점에서 발급 됐어요. 그 날짜에 직접 본인이 금융권을 방문해서 개설받은 사실이 있습니까 없습니까 없습니다. 이 통장 두 개는 임주희 씨 이름 으로 된 건 맞아요. 그런데 사건 현장에서 압수됐기 때문에 임주희 씨 본인과 상관없이 모두가 동결처리됐어요. 동결처리되는 얘기 뭔 얘기인지 아시죠 네. 제가 말씀드린 것 중에서 이해 못하는 거라든가 뭐 있습니까 제가 의뢰은행의 고객인데 왜 안 뜨죠 그러니까 그렇죠. 만약에 임주희 씨가 파악할 수 있는 거라면 사건이 없어졌겠죠 그렇죠. 그런데 임주희 씨가 알지 못한 형태로 만들었기 때문에 아마 안 됐을 거예요 . 이게 아마 법인으로 만들었을 거예요 . 그래서 임주희 씨가 파악이 안 되는 형태로 만들어서 여직군이 모르나 싶을 거예요. 물론 검사님이 이 부분에 대해서 상세하게 임주희 씨랑 통화할 거예요 . 그리고 이 통장 이 두 개 외에 혹시 직접 개설해서 쓰시는 통장 있습니까 다른 은행 거예요. 본인이 직접 개설해서 쓰는 금융권.", "source_index": 259, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1536, "text": "지금 판도구 60까지 확인 나왔고 80면 판도구가 마무리됩니다. 그리고 본인 자금이 온산 복구 되는데 시간이 대략 20분 정도 걸립니다. 왜 그러냐면 실제로 본인이 은행 들어가서 적금이라던가 청약 바로 온산 복구 해달라고 하면 은행에서 해줍니다. 안 해주겠죠 당연히 안 해줍니다. 이건 아까도 말씀드렸지만 금융감독원에서 은행권 지점장을 통해서 본인이 담당 은행 업무 받던 담당자 있죠 그 사람을 통해서 온산 복구 조치가 들어가시는 거지 본인이 은행 가서 내 자금 온산 복구 해주세요 해서 온산 복구 되지는 않아요. 그러시니까 먼저 내용 그렇게 알고 계시고 판도구 80까지 되시면 자택으로 이동하셔도 돼요. 전화는 못 끊잖아요. 그러면 본인 자금 온산 복구 입금 확인까지 다 되시는 거 확인되어야 되잖아요. 그렇죠 그렇죠. 그러니까 자택으로... 아니 자택으로 가시는데 시간이 좀 걸리시잖아요. 금방 가요 근처여서. 아 그래요 네. 자택까지 가시는데 한 10분 정도 걸리십니까 네. 그러면 제가 판독이 80 정도 되면 제가 말씀을 드릴 거고 판독이 80 돼서 어느 정도 다 혐의점이 없는 거 확정이 나오시게 되면 본인이 그 시간에 자택으로 이동하시는 도중에 본인 자금이 온산 복구가 되는 걸 제가 피해자 인증서 발행하면서 온산 복구 되는 걸 확인을 시킨 다음에 자택으로 올라가시면 되시잖아요. 일단 알겠습니다. 그렇게 하시고 잠깐만 그러면 제가 봤을 때는 한 지금 4시 22분이니까 늦게 끝난다 하더라도 5시 안까지면 무조건 끝나요. 네. 그러시니까 자꾸 저급해하지 마시고요. 네. 걱정되시죠 솔직하게. 그럼요. 걱정되죠. 당연히. 걱정되시고 하시더라도 일단은 김은나 씨가 오늘 조사 이응 받으실 때 최대한 협조하셨고 현재 저희도 관련된 것에 대해서 본인이 이미 제가 생각할 때는 이 사건이 연관성이 없다고 저도 생각을 해요. 네. 본인이 만약에 연관성이 있다고 하시게 되면 이렇게 협조를 하시겠습니까 연관성이 없으니까 이렇게 협조를 하시겠지. 그렇죠 네. 그러시니까 너무 걱정하시고 그러신다고 해서 판독이 빨리 끝나지는 않습니다. 네. 제가 본인하고 약속하는 시간은 5시 안까지는 판독을 마무리시켜 드릴 테니까 그 시간까지만 걱정하지 마시고 일단은 아까도 말씀드렸지만 본인 자금이 온산 복구 될 때까지 제가 이거에 대해서는 조사에 응한다고 제가 말씀을 드렸고 만약에 이게 2차 업무를 보셨다 하게 되면 아까 작은 거 2차 업무 보셨던 거 있죠 네. 2차 업무를 보시게 되면 판독하는 시간이 거의 2시간 정도 걸려요. 1시간 반에서 2시간. 네. 그런데 현재 금융가족 담당자 치고는 전달을 해주고 판독이 들어가신 부분은 일단은 담당자가 확인하고 바로 조치를 하는 거니까 그 시간은 한 30분 정도 걸리는데 네. 일단은 본인 자금은 온산 복구 되는데 시간이 2030분 정도 걸린단 말이에요. 대략 한 20분에서 좀 길게 되면 30분. 그러다 보니까 대략적으로 1시간 정도를 잡는 겁니다. 네. 이해하셨어요 네. 그러시니까 너무 걱정하지 마시고 제가 아까도 말씀드렸지만 5시 안까지는 최대한 판독을 마무리해드리고 본인 자금 온산 복구 조치되는 것까지 확인하고 제가 판독 피해자 인증서 발행하면서 마무리해드릴 테니까 너무 걱정하시거나 그러지 마시라고요. 데이터는 언제 쨍퉈할 수 있어요 일단은 조사 진행 중에 있으니까 현재는 안 되죠. 그리고 전화도 현재는 판독이 마무리될 때까지는", "source_index": 262, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1537, "text": "폭언이나 강압에 의한 수사가 있었는지 혹은 이제 차후에 재판 과정에서 이 녹취 자료는 증거 자료로 채택이 될 수 있기 때문에 사전에 녹취를 한다고 제가 말씀을 드리는 겁니다. 네 알겠습니다. 지금부터 타인의 음성이 섞인다던가 타인에게 사건 내용에 대해서 발설하는 행위가 발생이 될 경우에는 본인에게도 불이익이 갈 뿐만 아니라 이 녹취 자료 또한 무효 처리가 될 수가 있기 때문에 주변 인물이 없는 곳에서 통화 좀 부탁드릴게요. 네네. 그럼 본인 동의와의 녹취 좀 진행할게요. 네. 저는 서울중앙지검에 소속이 되어 있고요. 첨단 범죄수사 1팀에 지금 본인 담당 수사관 김준영 수사관이라고 합니다. 네. 지금 통화자분 본인 성함이 조은혜 씨가 맞으시죠 네 맞습니다. 생년월일부터 확인할게요. 91년생 6월 31세 본인 맞으시죠 네 맞습니다. 지금 통화자분 본인 같은 경우에 37세 여성 황지영이라는 사람에 대해서 전혀 모르신다고 하셨어요. 네 맞습니다. 전혀 모르는 사람이에요. 그러면 작년도죠. 12월 8일 날 계좌 개설이 이루어졌고요. 네. 서울시 서초구에서 계좌 개설이 이루어졌는데 혹시 이맘때 이쪽에 방문하신 사례는 있나요 아니요. 저 근무지는 그때 당시에 경기도 부천이었고 서초구 쪽으로는 갈 일이 거의 평일에는 없죠. 평일에는 없으셨던 거고. 네. 그러면 4월경에 금년도 2월이나 그때까지 분실하신 적은 전혀 없으신 거예요 신분증이라든지 여권이라든지 신분증, 여권 분실한 적은 없습니다. 면허증은 없어요. 전혀 없으신 거고. 최근에 본인이 모르는 금액이 입출금이 된 적은 있나요 제가 계좌가 여러 개 있긴 한데 없어요. 그런 건 없으신 거고 네. 딱히 금융 피해 이런 거 입은 적은 없어서 이런 내용은 오늘 전화주신 게 완전 처음입니다. 그래요 네. 그러면 제가 다시 한번 질문을 드릴게요. 혹시 본인이 그런 적이 전혀 없다고 하니까 본인을 통장 개설을 목적으로 신분증이나 신분을 대신할 만한 서류를 양도 및 판매를 하신 적은 전혀 없으신 거죠 전혀 없습니다. 전혀 없으신 거고. 그렇습니다. 그러면 혹시 휴대폰 등에 신분증이라든지 여권 사진이라든지 보안 카드 사진 이런 부분을 사진으로 찍어서 갖고 다니는 경우는 있었어요 아니요. 사진으로는 절대 촬영해서 갖고 있지는 않습니다. 네. 한 번도 없었어요. 이때까지 사용했던 핸드폰 모두는 깨끗했다는 거죠 그런 게 전혀 없었다는 거죠 네. 특히 보안 카드는 항상 실물로만 가지고 다니고 사진 촬영을 절대 한 일이 없어요. 신분증도요. 공의 인증서 같은 경우도 사용하실 때 있으실 건데 혹시 기존에 사용하던 핸드폰을 대리점에 반납하거나 혹은 본인께서 개인적으로 판매를 하신 적은 있으신 거예요 제가 12월 초에, 지금 12월 8일경이라고 하셨잖아요. 그때 12월 초에 한 2일, 3일 이쯤에 핸드폰을 바꾸기는 했는데 기존에 사용하던 핸드폰을 통신사에서 데이터 백업을 해준다는 것도 제가 요청 거절을 하고 판매도 안 했거든요. 아, 그래요 그럼 본인도 가지고 계셨다는 거네요 네. 지금도 갖고 있어요. 그러면 지금 정보 유출된 경위는 어디서부터 정보 유출이 됐는지 아직까지 확인이 불가능한 상태를 여겨지는 거고요. 네. 1차적인 질문은 여기까지만 하고요. 본인이 주장대로 만약에 피해자가 맞다면 또 다른 2차 피해나 3차 피해가 발생이 될 수가 있는 상황이에요. 네. 그렇기 때문에 2차 피해나 3차 피해 같은 경우에는 피해 금액 쪽으로 이어지는 부분이기 때문에 본인의 무고함과 또 다른 피해를 막고자 저희가 계좌 추정 및 안전 조치가 이루어질 겁니다. 네. 2차적으로 본인이 현재 거래하고 있는 금융권에 관련해서 간략하게 진술을 받을 건데요. 네. 좀 정확하게 아셔야 되는 부분이 저희가 지금 녹취가 진행 중이에요. 그렇죠 네. 근데 여기서 저희는 수사기관이기 때문에 절대로 계좌번호나 비닐번호 같은 개인정보는 요구하지 않아요. 네. 혹시 간혹 가다가 스스로 얘기하시는 분들이 있어요. 네. 그렇기 때문에 이렇게 얘기를 하시면은 이 녹취 자료가 무효처리가 될 수가 있으니까 제가 드리는 질문에만 질문수로 해주시면 되신다는 얘기예요. 네. 알겠죠 네. 본인이 직접 방문을 하시거나 모바일을 통해서 본인 명의로 합법적으로 개설된 금융권들은 지금 어디어디 상호명에서 개설이 되셨나요 간략하게 상호명칭만 얘기해주시면 돼요. 네. 국민이랑 우리...", "source_index": 263, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1539, "text": "네 여보세요 네 전화가 끊어졌네요. 네. 네 통화 종료됐는데 고의전화 끊은 거 아니시죠 아니요 갑자기 끊어졌어요. 네 알겠습니다. 13시 25분부터 2분 혹시하겠습니다. 네. 자 거짓은 사실이 없다고 하셨죠 네 거짓이 없는 사실입니다. 네 더 이상 반복하실 거 없으시고요. 네. 그럼 이 자료를 안전하게 금융감독원에 제출하겠습니다. 네 알겠습니다. 네. 자 은혜 씨 마지막 고제해드릴게요. 네. 자 은혜 씨가 이번 사건에 모고한 피해자가 맞다면은 네. 이제 은혜 씨의 정보가 언제 어떻게 유출이 됐고 동장 같은 경우에는 언제 어떻게 제3자에게 개설이 됐는지 이 부분 또한 아직 철저한 수사가 진행 중이에요. 네. 그 때문에 금융 피해자 입증 받으시기 전에 제3자라든지 아니면 이 황제인에게 이번 사건 내용에 대해서 발산할 경우에는 네. 또한 법적인 책임을 질 수가 있으니까 이 점 참고하셔서 보안 유지에 좀 신경 써주십시오. 네 알겠습니다. 네. 자 법적으로 제3자라는 건요. 본인과 본인을 변호할 수 있는 변호인 즉 변호사 네. 이 두 명을 제외한 그 누구도 제3자라고 치라는 겁니다. 네 알겠습니다. 심지어 법적 대리인의 자격인 부모님까지도에요. 네. 무슨 말인지 아시죠 네 알겠습니다. 네. 자 이번 사건은 이제 가족으로 인해서 유치되신 분도 계셨어요. 그러니까 피해 입증 나시기 전까지는 절대적으로 함부로 하셔야 됩니다. 네. 네. 자 은혜 씨는 현재 구속 수사 대상자가 아니기 때문에 네. 선택할 수 있는 권한이 있다 라고 말씀드렸어요. 네. 제가 이제 두 가지 선택 권한을 드릴 건데 네. 법적 진행 절차가 좀 이렇게 법률 용어도 많고 하니까 어려우시니까 제가 이제 좀 쉽게 풀어서 설명드릴게요. 네. 네 잘 들어주시고 마찬가지로 질문 사항 있으시면은 이따가 제가 반업권 내리면 그때 해주시면 되겠습니다. 알겠습니다. 네. 자 첫 번째 방식이에요. 이제 압수수색 영장입니다. 네. 많이 들어보셨죠 네. 네. 그렇다고 뭐 나 이런 것처럼 뭐 본인 자택으로 쳐들어가서 하는 그런 게 아니고 네. 금융 본인의 금융권에 대해서 압수수색 영장 권한으로 진행을 하겠다는 거예요. 네. 자 이걸로 선택하시게 되면은 뭐 저희가 이렇게 전환을 하실 건 전혀 없으십니다. 네. 이 통화는 여기서 종료가 될 거고요. 네. 대신에 이제 은혜 씨 자택으로 소환장에 발고가 되실 거예요. 네. 등기로 발고가 되는 거고 내일이나 모레쯤 받아볼 수가 있고요. 네. 네 소환장의 날짜는 3월 6일입니다. 네. 자 이 날짜에 맞춰서 이틀에서 3일 정도 주사위를 받으실 거니까 네. 이제 이틀에서 3일 그 시간을 비워주시고 내방하시면 되겠고요. 네. 자 그럼 통화가 종료될 건데 어 종료된 이후로 바로 이제 본인의 모든 금융권 지수라 씨 내용 포함해서 네 나중에 뭐 추가적인 발견되는 것까지 전부 다 저희가 동결 처리를 할 거예요. 네. 그리고 본인 자금에 대해서도 강제적으로 저희가 회수를 할 겁니다. 네. 자 왜 동결을 하냐면요. 어 아니시겠지만 은혜 씨가 전화 끊고 나서 네. 증거은닉 혐의를 사전에 방지하는 위험이고 네. 한마디로 지금 현 시간 그대로의 본인 자산으로 주사 받을 수 있게끔 조치를 취해준다는 거예요. 네. 오해받지 않도록 네. 네 근데 왜 압수를 하냐면요. 본인 자금에 대해서 소명을 받으셔야 됩니다. 네. 은혜 씨의 이런 자산들이 이제 합법 자금인지 불법 자금인지 자금 소명 받으셔야 되고 네. 불법적으로 취하친 부당이득금은 당연히 국고로 압수미환시켜주셔야 될 거고요. 네. 나머지 정상적이다라고 나올 경우에는 그러면 은혜 씨는 피해자잖아요. 그죠 네. 나머지 잔당들한테 다시는 피해 질지 않도록 보완을 좀 더 강화시켜 드릴 거예요. 네. 하지만 차후에 추적이 가능하게끔 코드라는 걸 등록을 해서 돌려드릴 건데 네. 이 코드가 뭐냐면 사람으로 쓰시면 주민등록번호입니다. 네. 현금이나 수표 보시면 일련번호가 배경에 돼 있잖아요. 네. 일련번호 통해서는 2019년도부터는 전국민으로 인화 되는 시스템인데 네. 이걸로 통해서는 차후에 추적이 가능해져요. 네. 하지만 은혜 씨 같은 경우는 이제 금융 범죄 연료가 되셨기 때문에 네. 지금 바로 실행이 되실 거고요. 네. 자, 이 모든 과정이 영장집행으로 이루어지게 되면 네. 짧게는 15일에서 길게는 영장집행 기간이 최대 90일 동안 금융거래, 즉 입출금, 통장개설, 대출 이런 건 전혀 안 되십니다. 왜 유선조사 대응변원한테 순번이 밀리셨으니까요. 자, 그럼 제가 이제 첫 번째 설명드렸습니다. 네. 자금 대응변원에 대해서 네. 쉽게 소환조사라고 생각하시면 되는 거예요. 네. 네. 자, 이제 두 번째 방식이에요. 네.", "source_index": 265, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1541, "text": "전화기에서 전화하는 중 미운 지은 8517이에요 갑자기 전화가 왜 끊어진 거죠 제가 한참 부르다가 갑자기 전화가 안 끊어졌는데 아무것도 안 했는데요 제가 한참 부른 거 대답이 없으시고 주변에 소리만 들리더라고요 네, 아무 소리도 안 들렸어요 저한테는 일단은 지금 기사 수쳐는 다 끝났고 그... 본인 따로 특별한 게 나올 수는 없어요 원선 복구 처리를 진행을 할 건데 금감원에서 온 요청이 뭐냐면 원선 복구 처리 진행을 할 때 지금 담당 검사가 금감원으로 와가지고 이거 결제 처리에다가 사인을 하라고 하거든요 그래가지고 제가 이제 금감원 쪽으로 이동을 해야 될 것 같습니다 그래서 이제 지은 씨 오늘 저녁 6시... 저녁 6시쯤에 오늘 전화받으신 분들께 일괄적으로 문자들이 발송이 될 거예요 네 여보세요 본인 직업 주소라든지 수사과 내선 번호라든지 이런 부분을 문자로 보내드릴 건데 오늘 사용하신 영세증은 저희 쪽으로 우편으로 보내주셔야 됩니다 다음 주대로 우편 주소는요 문자로 보내드릴 거예요 아, 네 보내주시고 그다음에 제가 지금 금감원 쪽으로 이동을 할 거예요 금감원에서 들어가가지고 결제 서류에다가 사인을 좀 한 다음에 원선 복구 처리를 한 다음에 금감원 녹취 전화로 윤지은 씨한테 연락을 드린 겁니다 그래서 금감원 녹취 전화 번호가 1588로 시작을 하거든요 뭘로요 1588로 시작을 해요 금감원 녹취 번호가 네 그래서 이제 자택에 돌아가 계시다가 1588로 오시는 전화가 있으면 안 받지 마시고 받아주신 다음에 저한테 원선 복구 처리되신 거 정확하게 확인을 해주셔야 됩니다 저녁 6시까지 기다려야 돼요 아니요 아니요 저녁 6시에는 문자가 일괄적으로 급등을 발송해 될 거 같은 상황이고 제가 금감원으로 이동을 해서 원선 복구 처리를 하고 본인께 연락을 드리는 게 짧은 30분, 최대 기간에 한 시간 정도밖에 안 돼요 네 금감원으로 이동해가지고 결제 서류에다가 담당 검사를, 사인을 한 다음에 제가 금감원 녹취 전화로 본인께 연락을 드려서 원선 복구 처리된 거를 좀 확인을 해야 돼요 네 그래서 본인 자택에 돌아가 계시다가 혹시 뭐 주무세요 주무시는 거 아니죠 네 1588로 오시는 전화가 오면은 전화를 꼭 잘 받아주셨다고 말씀을 드리는 겁니다 안 받으시면 안 돼요 그럼 지금 전화 끊기는 거예요 네 제가 금감원으로 이동을 할 겁니다 본인 자택에 돌아가셔서 한 30분에서 한 시간 정도만 대기하고 계시면 제가 금감원 녹취 전화로 본인께 연락을 드릴 거예요 아... 저는 따로 연락할 수 있는 방법은 없는 거고요 저희 쪽에서 금감원 10분이나 5분 내지로 본인 쪽에다가 다시 한번 상관없이 의차를 좀 보내드리라고 지금 전화를 해 놓을게요 네 알겠습니다 그럼 집으로 가면 된다는 거죠 네 택시 타시고 이동하시는데 본인 그거까지 0시점 전쪽으로 다 보내주셔야 그것도 빈과로 저희가 사용을 해요 네 그 다음에 제가 1588로 오시는 전화가 있으면 전화 잘 받아주셔야 됩니다 네 네 안 받아주시면 안 돼요 데이터는 계속 꺼놓은 상태로요 네 아직까지는 본인 원상복구 처리되신 거 확인하실 때까지는 3자에게 사건 내용을 발설하시는 것도 좀 그것도 피해를 좀 받으셨다 원상복구 처리되셨다라고 전화 받으시기 전까지 사실은 좀 주의를 하셔야 됩니다 아 네 저도 금감원 쪽으로 빠르게 빠르게 이동할게요 먼저 제가 못 꺼내니까 연주현 씨한테 먼저 끊어주세요 아 네 네", "source_index": 267, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1542, "text": "다시 실례지만 어디시라고요 서울중앙지검이고요. 첨단 범죄수사1팀의 김익영 수사관입니다. 네. 메모하실 수 있으시면 메모해주시겠어요 네. 잠시만요. 네. 범죄에 연두가 됐다고요 아니요. 용의도용 사건때문에 전화드리려고 합니다. 메모 준비되셨어요 네. 서울중앙지검이고요. 첨단 범죄수사1팀의 김익영 수사관입니다. 네. 네. 메모하셨죠 본인께서도 누구한테 조사를 받고 계시는건지는 알고 계셔서 우선 한가지만 여쭤볼게요. 혹시 본인께서 전라도 광주로 출신의 42세 여성 이현주라는 분은 아시는 분이십니까 아니요. 이현주요. 주변에서도 못 들어보셨어요 전라도 광주로 갈 일은 없었거든요. 그쪽이 영구가 아무것도 없는데. 왜냐하면 저희 수사과에서 이현주로 인한 금융사기단을 검거했는데요. 네. 지금 검거 현장에서 대량의 신용카드나 대포통장들이 압수가 되었고요. 중요한 건 압수된 물품들 중에서 지금 본인 명의로 된 우리은행하고요. 하나은행 통장. 6개가 같이 발견되었거든요. 본인께서는 이 두 계좌 개설에 대해서 아시는 바가 있으십니까 우리은행이 제 주거래 은행이긴 하거든요. 2016년 8월경에 경기도 광명시 철산지점에서 1시간 간격으로 개설된 겁니다. 본인께서 직접 개설하신 거 맞으십니까 아니요. 광주로, 아니 광명에서는 한 적이 없어요. 그럼 혹시 카드나 통장 같은 건 본인께서 직접 다 소유하고 계시는 겁니까 부탄인 분한테 양보하시거나 빌려 드린 적은 없으셨어요 네네네. 단 한 번도 없으신 거죠 단 한 번도 없습니다. 그럼 최근 3년 사이에 지갑이나 신분증, 개인정보가 유출될 만한 물건들을 분실하시거나 잃어버린 적은 있으셨습니까 없는데요. 최근 3년 사이에 재발급 받으신 적도 없으셨어요 주민증이나 여과, 면허증 같은 거. 민증을 잃어버린 지는 꽤 오래됐어요. 재발급 안 받으셨어요 네. 안 받고 그냥 자동차 면허증으로만 가지고 다녔거든요. 그걸 제가 지금 가지고 있어요. 분실신고 같은 거 안 하셨어요 네. 민증은 따로 분실신고를 안 했는데. 네. 그런 절차는 꼭 밟아주셔야 되시는 거고요. 지금 저희가 해당 금융기관에 대조해본 결과로는 확실히 본인이 명의로 된 거 맞고요. 오늘 저희 검찰에서 연락드린 원인은 본인께서 입구 통장을 직접 개설하시고 금전적인 대가를 받으시고 양도를 한 건지 아니면 명의가 도용당한 피해자이신지 그 부분에 대해서 조사처가 전화드린 겁니다. 혹시 본인께서 짐짞가는 부분 같은 건 있으신가요 아니요. 저는 개설을 한 거는 여기 회사 입사할 때 한번 개설을 했고요. 그리고는 제가 주 거래가 여기 구로에서 다니는 은행만 다니거든요. 그래서 광명 쪽에 우리 은행을 갈 일이 없어요. 어디에 있는지도 모르고. 전혀 용고도 없으셨고요. 용고도 없고요. 이번 이 사건에는 본인뿐만 아니라 수백 명이나 연료가 돼 있고요. 지금 그중 일부분 분들은 실제로 돈을 받고 통장을 양도를 한 사수도 있었고요. 지금 대부분 분들은 본인도 모르게 이렇게 억울하게 개인정보가 유출이 되어서 여러가지 피해를 보신 분들도 많으시거든요. 지금 그렇다고 해서 저희가 무조건 본인을 가해자라고 몰고 가자는 것은 아니고요. 어느 정도만큼은 피해자라고 보고 있는데 확실히 피해자라고 증명할 만한 증거가 없기 때문에 이렇게 전화를 드린 겁니다. 그리고 지금 불법 현장에서 본인 명의로 된 통장들이 발견됐기 때문에 일단 본인께서도 간단한 피해자 입증 조사를 받으셔야 되시는 부분이시고요. 그러니까 지금 본인 몰래 통장들이 개설이 됐다는 거면 본인께서는 피해자 입증을 받으셔야 되시겠고요. 만약에 돈을 받고 양도를 한 거라면 당연히 법에 대한 처벌을 받으셔야 되겠죠. 일단은 이 조사 과정은 본인께서는 지금 동일 정파도 없으시고 신분 또한 확실하시기 때문에 일자적으로 녹취 상태로 진행해 드릴 겁니다. 본인께서는 지금부터 제가 하는 질문에 아시는 내용이시면 아신다, 모르시면 모르신다 간단하게 사실대로만 진술해 주시면 되는 거예요. 그리고 자료는 본인 피해자 입증 증거 자료로 제출될 거기 때문에.", "source_index": 268, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1543, "text": "네. 이호진 검사님이요. 네네. 일단 우선 담당 수아님 통해서 사건 내용과 경위 설명 들으셨죠 네 들었는데. 네. 듣긴 들었어요. 본인께서 어느 정도 좀 이해가 되셨습니까 어 글쎄요. 이해가 됐다는 건 살짝 거짓말 같고요. 어 좀. 네 황당해요. 조현수 씨. 일단 본인께서 이해하실 부분까지 설명해 보시겠어요 어디까지 이해하고 계신지 확인 좀 해볼게요. 그러니까 결국은 제 거 중고나라 뭐 네이버 상의 중고나라 카페에서 아마 대포 통장이 만들어졌다고 얘기하는 것 같고요. 그리고 김성호 일당과 아는 사이냐고 물어보셨고 네네. 뭐 이분은 모르는 사람이고요. 네. 그리고 제 계좌번호를 물어보셔서 계좌번호란다. 계좌은행을 물어보셔서 얘기해 드렸고 네네. 거기까지요. 그러니까 제 거를 지금 통장으로 만들어가지고 뭐 했다는 식으로 얘기를 해주셨어요. 김성호 일당이. 네. 네 사건 내용에 대해서는 어느 정도 그냥 핵심 내용만 일단 이해하신 것 같고요. 제가 사건 내용에 대해서는 나중에 제가 다시 한번 설명해 드리도록 하겠습니다. 네. 일단은 수정아님 통해서 설명을 들으셨을 건데요. 지금 본인께서는 현재 가해자인지 피해자인지 어떠한 부분도 설명할 만한 증거자료가 저희 검찰직이 없기 때문에 수정아님 통해서 오늘 연락을 드린 겁니다. 네. 그리고 수정아님께 진술해 주신 내용 제가 지금 확인 중인데요. 본인께서는 지금 농협과 하나은행 통장이 개설된 것조차 모른다고 진술을 하셨는데요. 하나은행은 정말 모르겠고요. 농협은 제가 갖고 있는 게 있어요. 원래 입출금 통장이었기 때문에 기존의 안에 쓰지 않았어요. 네. 알겠습니다. 일단은 정말 본인 진술대로 무고한 피해자라면 제가 오늘 피해자 판정을 해드리고 피해자 인증서라는 서류를 발행해 드리기 위해서 저에게 연결이 되어서 통화를 하고 계신 건데요. 네. 그래서 오늘 어떠한 절차가 이루어질 건지 간단하게 설명부터 해드리도록 하겠습니다. 네. 일단 먼저 조현수 씨 본인의 통화기록을 연락을 할 텐데요. 무슨 기록이요 지금 통화기록이요. 아, 통화기록이요. 네. 지금 현재 저랑 통화하고 계시는 끝번호 4451 본인 명의로 개설된 핸드폰 맞으신가요 네. 맞죠. 네. 통신사는 어디 이용하고 계시죠 지금 요. 현재.  이용하고 계시고요. 그 다음 지금 본인 명의로 개설된 또 다른 통신 회선이 존재하고 있으신가요 제 핸드폰 말고 없어요. 네. 그렇다면 지금 한 개 회선만 이용 중이신 거 맞으시죠 네. 이 한 개 회선 이용 중이신데 본인의 핸드폰 기종은 어떤 걸 이용하고 계시죠 저 갤럭시... 갤럭시... 안드로이드 이용하고 계시고요. 네. 안드로이드. 네. 안드로이드. 네. 일단 우선 본인 명의로 개설된 통신 회선에 대해서 김성호 조직원들과 모두 연락이 있었는지 없었는지 먼저 확인을 할 거고요. 지금 바로 확인하시는 건가요 아니요. 이제 사실 저희가 통신권 조회 후 확인을 할 겁니다. 네. 바로 하셔도 될 것 같아요. 전혀 모르는 사람이라. 일단은 조금 전에 승관님께 진술해 주신 본인 재산권에 대해서 판독 조사가 이루어질 겁니다. 네. 네. 이번 모든 수사 과정이 마무리가 되고 수사하는 과정에 있어서 일단 조현수 씨 본인께 어떤 혐의점도 포착이 되지 않는다면 일단 피해자 판정을 하고 피해자 인증서라는 서류를 발행해 드릴 건데요. 네. 한마디로 오늘 조사 절차가 피해자 판정을 하고 피해자 인증서를 발급받는다. 이렇게 이해하시면 되시고요. 네. 지금 말씀드린 걸 꼭 기억해 주시기 바랍니다. 네. 네. 일단 이러한 수사에 협조를 하시면서 일단 조현수 씨 본인께서도 유의하실 점이 있습니다. 네. 일단 첫 번째는 조현수 씨 본인께서 예를 들어서 전화가 3분 이상 끊어질 경우에 저희는 가해자 혐의를 은닉하는 시간으로 판단을 하고 저정적으로 저희 소환팀에서 소환청 발부가 될 수 있는데요. 네. 그렇기 때문에 전화가 끊어지지 않게끔 유의 좀 부탁드리고요. 네. 만약 통신장애라든가 실수라도 전화가 끊어질 수 있지 않겠습니까 네. 네. 그럴 경우에는 제가 바로 전화를 드리거나 아니면 관할 경찰서 대표 번호 112로 전화가 갈 텐데요. 받아주시기만 하시면 됩니다. 아, 받기만 하면 된다고요 네. 네. 일단 두 번째는 잠시 후에 본인 앞으로 나와 있는 공문을 확인을 하면서 다시 한번 자세하게 설명을 드릴 건데요. 아, 공문을 제가 확인을 해야 되는 건가요 확인을 해야 되죠 네네. 그럼 컴퓨터가 있어야 되는 거 아닌가요 네. 본인 지금 핸드폰, 스마트폰이시죠 네. 스마트폰으로도 확인이 가능하시고요. 아, 그래요 네. 일단 본인께서 예를 들어서 이 사건에 대해서 제3자에게 공유가 되실 경우", "source_index": 269, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
{"id": 1544, "text": "저희가 합수했을 당시 본인 기자가 관련적인 불포증 자금들이 들어가 있었는데 이 부분과 등 전부 다 1차적으로 국구로 합수 처리가 이뤄진 부분이고요. 또한 보호사건 도중에 김 회사 일당 들이나 공모했던 은행 직원, 카드사 직원, 대부업체 직원까지 각 금융권 직원이 총 38명 정도가 연루가 되어 있는 것으로 저희가 파악을 하고 있습니다. 따라서 저희 검찰은 금융감동원, 금융감동원 공공기관과 합동수사로 전금융권에 대해서 내사 진행 중인 아주 중대한 사건이고 또한 단순 명의도의 사건을 그친 게 아니라 계산 속에 들어있는 적금, 예금, 보험 등을 해약을 해서 인출한 사례가 있었습니다. 또한 신용카드 부분 같은 경우는 현금서비스, 카드론, 각각의 방법을 이용을 해서 불포증 자금을 빼돌린 사례가 있었고요. 가장 심각한 부분 같은 경우는 본인께서 많은 피해자분들과 똑같습니다. 보호사건이나 연관이 없다고 생각하시는 분들이 굉장히 많습니다. 심각성을 느끼지 못하시는 분들이 굉장히 많으신데 충분히 긍정적으로 2차, 3차 피해를 보실 수가 있다는 게 중요한 부분이고 또한 본인께서 혐의점이 없으시라면 본인은 무고한 피해자라는 거, 일증 받으시는 게 가장 중요한 부분이고 또한 본인께서 무고한 피해자라는 거 일증만 되면 본인께서 진행 중인 고소고발건은 자동으로 치화가 될 것이고 반대로 본인께서 피해자 입증이 안 되시면 본인 저희 서울중앙지검으로 내방을 하셔서 재조사가 이루어지는 부분입니다. 제가 그럼 가야 되나요 그쪽으로 혹시라도 본인께서 유선사 수사 중에 도중에 피해자 입증이 안 되시면 재조사가 이루어져야 되는 부분이 있기 때문에 저희 쪽으로 방문을 해주셔야 되는 부분이 있고요. 부탁되고 본인께서 지금 제가 바로 갈게요 이렇게 하셔서 오실 수가 없다는 겁니다. 무슨 말인지 아시겠죠 그렇게 허술하지 않기 때문에 제가 그 부분까지 전부 다 설명을 나중에 샤워해 드릴 거니까 걱정하지 마시고요. 일단은 제가 본인 사건 내용을 안내를 드리고 있는 부분이니까 이 부분 전부 다 안내를 드리고 난 후에 조치를 취해 드리도록 하겠습니다. 네. 일단은 본인께서 소지하고 계신 이 부분 같은 경우는 본인께서 피해자 입증이 안 되시면 모든 금융권 같은 경우는 동결 처리가 되는 부분이고 본인께서 소지하고 계신 자산들은 일단 1차적으로 국구로 한수 처리가 이루어질 겁니다. 이 한수 처리 같은 경우는 본인 자금이 합의적인 자금인지 불포적인 자금인지 판정하기 위해서 한수 처리가 이루어지는 부분이고 피해 금액에 대해서는 본인께서 스스로가 책임지셔야 되는 부분이 있고 그렇기 때문에 본인께서 피해자라고 생각하시면 반드시 피해자 입증을 꼭 받으셔야겠죠. 네. 그리고 두 번째로는 금융감동원에서 내어드리는 재산 보험 신청서가 있어요. 이 서류를 통해서 본인 사건 보중에 금융적으로 피해나 손해를 보신 부분에 대해서는 나라에서 전부 다 보상 처리가 가능합니다. 다만 이 부분 같은 경우는 본인께서 혐의점이 발견될 시에는 법적인 가중 처벌을 받을 수가 있고요. 그리고 마지막으로 본인 정보가 언제 어떻게 다른 제3자에게 유출이 되었고 통장은 어떤 방식으로 개설이 되었으며 어떻게 대포통장으로 사용되었는지까지 저희가 현재 처치하기 수사 중이기 때문에 본인께서는 사건 종결 전까지만 절대 제3자라고 말씀드리면 본인 부모님도 제3자입니다. 무슨 말인지 아시겠죠 네. 직장 상사, 직장 동료 전부 다 제3자이기 때문에 사건 내용에 대해서 현재 발설하신다든지 알고 계신 사실에 대해서 원임이 허위로 진술하실 시 영장 발부 처리가 가능하며 조사 과정에서 구속 수사로 진행될 수 있다는 점을 인정하시기 바랍니다. 왜 이 부분 같은 경우는 사건 내용을 발설하지 말라면 일단 일차적으로 지은 씨의 앞으로 본인은 피해자라는 명백한 증거 자료가 없기 때문입니다. 다른 피해자분들 조사 과정에서 가해자분들도 발생을 했기 때문에 저희가 말씀을 드리는 부분이고 피해자라고 생각하시면 말씀을 안 하시면 되는 부분이고 그 부분 같은 경우도 저희가 일차적으로 본인께서 녹취 전화로 이어지는 부분입니다. 녹취 전화 같은 경우는 또한 본인 증거 자료를 남기기 위해서 저희가 진행하는 부분이고요. 그래서 통화 상태를 계속 유지해달라 이렇게 말씀해주시는 겁니다. 네. 자, 그리고 본인. 제가 지은 씨 수사관한테 자료를 전달을 받았어요. 이 부분 같은 경우는 본인께서 진술하신 내용이에요. 본인께서는 지금 현재 우리은행 금융권 한 금융권만 이용하고 계신 부분이잖아요. 맞습니까 네. 개설되어 있는 것은 다른 데도 몇 개 있는데 아, 휴먼 계좌이던 식으로 네. 본인께서 지은 씨가 다른 은행권에 개설은 했으나 이용을 안 하신다 이 말씀이시죠 네네. 그 금융권에 대해서는 혹시 최근 3개월 내지 6개월간 이용을 하신 부분이 있습니까 이용 안 한 것에 대해서는 사용한 일이 없어요. 아, 사용한 일이 없으시고 네. 그 부분은 또 저희가 금융감독층으로 자료를 전달한 후 대비 조사가 이루어져야 되는 부분이기 때문에 여쭤보는 부분입니다. 네. 알겠습니다.", "source_index": 270, "source_file": "vp_stt/processed/vp_positive_whisper_large.csv"}
